<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Terms Pages Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'publicPage' => [
        'title' => 'الشروط',
        'term1' => 'قد يستخدم هذا الموقع ملفات تعريف الارتباط (cookies) لتحسين تجربتك.',
        'term2' => 'بيانات الملف الشخصي العامة على هذا الموقع مثل اسم المستخدم، والاسم الأول، والسيرة الذاتية، واسم المستخدم على تويتر، واسم المستخدم على GitHub قد تكون مرئية للمستخدمين الآخرين.',
        'term3' => 'يحمي هذا الموقع بيانات المستخدم ولا يجعلها علنية أو يبيعها.',
        'term4' => '',
        'term5' => '',
        'term6' => '',
        'term7' => '',
        'term8' => '',
    ],
];
